{
  "about_me": {
    "title_first": "Обо",
    "title_second": "мне",
    "description_part_1": "Меня зовут Михаил Литвинов, и я – инженер-теплоэнергетик, фронтенд-разработчик и страстный энтузиаст ОВиК.",
    "description_part_2": "Мое профессиональное путешествие началось в стенах Московского энергетического института (МЭИ), где я получил глубокие знания в области теплоэнергетики, успешно завершив бакалавриат и магистратуру. Более пяти лет я посвятил проектированию инженерных систем, накапливая бесценный опыт и экспертизу. За это время я не только оттачивал свои инженерные навыки, но и развивал страсть к созданию интуитивно понятных и эффективных интерфейсов. Именно это увлечение привело меня в мир фронтенд-разработки, где я смог объединить свои технические знания с творческим подходом.",
    "description_part_3": "Сегодня я рад представить вам этот проект – результат слияния моего инженерного опыта и страсти к разработке. Это не просто инструмент, это воплощение моего стремления сделать проектирование ОВиК систем более доступным, эффективным и приятным для каждого специалиста."
  },
  "about_project": {
    "title_first": "О",
    "title_second": "проекте",
    "description_part_1": "Это комплексное решение, разработанное для оптимизации работы всей команды – от менеджеров до проектировщиков. В основе проекта лежит стремление упростить и ускорить процесс проектирования, обеспечить прозрачность и удобство взаимодействия на всех этапах.",
    "description_part_2": "Здесь вы сможете:",
    "description_part_3": "Этот проект призван стать надежным помощником для каждого специалиста, занимающегося проектированием и монтажом систем вентиляции и кондиционирования. Он позволит вам экономить время, повышать эффективность работы и достигать лучших результатов.",
    "list_item_1": "Создавать и управлять проектами: легко добавляйте новые проекты, указывайте названия, клиентов и другую важную информацию.",
    "list_item_2": "Хранить и обмениваться файлами: загружайте чертежи, спецификации и другие документы, обеспечивая быстрый доступ для всех участников команды.",
    "list_item_3": "Выполнять онлайн-расчеты: используйте встроенный калькулятор для точного и быстрого расчета параметров систем ОВиК."
  }
}
